INSERT INTO QUERY_LIST_ENTITY   (id, question, a1, a2, a3, a4, a5)
values (1, '초능력을 한개만 가질수 있다면 어떤 것을 가지고 싶은가?', '투시능력', '예지능력', '순간이동', '염력', '공중부양'),
(2, '밤에 자다 깼는데 집에 화재가? 무엇을 가지고 도망가겠습니가?', '양복', '음식', '지갑', '사진', '귀금속과 보석'),
(3, ' 이성 중에 각각 과일과 딱 어울리는 사람은 누구?', '사과', '메론', '석류', '딸기', '귤');

INSERT INTO RESULT_ENTITY (id, result_Text, r1,r2,r3,r4,r5)
values (1, '대답으로 당신의 콤플렉스를 알 수 있습니다.', '대인관계', '경제력', '체력', '인내력', '성적능력'),
    (2, '당신이 가장 소중히 하는 것을 알 수 있습니다.', '자기만족', '생존','돈벌이','애정과 우정','지위'),
(3, '', '첫경험의 상대', '동경하는 사람', '놀수 있는 사람', '첫사랑의 이미지', '결혼 상대')
/*

 -> 대답으로 당신의 콤플렉스를 알 수 있습니다.
 대인관계, 경제력, 체력, 인내력, 성적능력


 첫경험의 상대
 동경하는 사람
 놀수 있는 사람
 첫사랑의 이미지
 결혼 상대
 */